{
  "InternationalPackages" : [
    {
      "id": 1,
      "title": "Malasia Tour Packages",
      "image": "https://images.unsplash.com/photo-1566914447826-bf04e54bf1be?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1031&q=80",
      "itnary": [
        {
          "id":1,
          "day": "Arrival at | Kuala Lumpur",
          "daydesc":
            "Welcome to Malaysia! You will be welcomed on arrival at Kuala Lumpur International Airport and transferred to your hotel. Enjoy the rest of the day getting your bearings and exploring the neighbourhood. Kuala Lumpur is the capital of Malaysia.        Overnight at Hotel"
        },
        {
          "id":2,
          "day": " City Tour",
          "daydesc":
            "After Breakfast at hotel. Procced to city tour.         Explore the history and top landmarks of one of the world’s most modern cities — Kuala Lumpur. Learn the story behind some of the city’s most iconic sights as you tour the busy streets and discover quiet charming corners. Take pictures of the some of the tallest skyscrapers — Petronas Twin Towers. Admire the unique architecture of the King’s Palace (Istana Negara), the National Mosque (Masjid Negara) and visit the National Monument and Sultan Abdul Ahmad Building. Watch how local handcrafted souvenirs are made and take a few back home for friends and family.         Overnight at Hotel"
        },
        {
          "id":3,
          "day": "Genting Island and Batu Caves.",
          "daydesc":
            "After Breakfast at Hotel. Hop on a cable car ride on the Genting Skyway over the tropical rainforest and spend the day at Malaysia’s answer to Las Vegas - the Genting Casino, where you can test your luck. Wander around the massive shopping and entertainment complex at Genting Highlands in a six-hour free and easy tour. Head to the Batu Caves, a stunning complex of limestone grottos to discover the Batu Cave Temple, guarded by a golden statue of Murugan, the chief deity of the ancient Tamils. Overnight at Hotel"
        },
        {
          "id":4,
          "day": "Departure",
          "daydesc": "After Breakfast at Hotel. Transfer to Kuala Lumpur International Airport. To return back home."
        }
      ]
    },
    {
      "id": 2,
      "title": "Thailand Tour Packages",
      "image": "https://images.unsplash.com/photo-1508009603885-50cf7c579365?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1050&q=80",
      "itnary": [
        {
          "id":1,
          "day": "ARRIVAL AT PHUKET INTERNATIONAL AIRPORT",
          "daydesc":
            "PHUKET IS A BEAUTIFUL CITY WITH FUN ACTIVITIES AND NIGHTS LIFE, OUR REPRESENTATIVE WILL THERE AND TRANSFER TO KRABI HOTELS. SPEND DAY AT LEISURE"
        },
        {
          "id":2,
          "day": "ISLAND TOUR",
          "daydesc":
            "AFTER BREAKFAST AT HOTEL. JUST OFF THE COAST OF KRABI AT AO NANG, THE 4 ISLANDS ARE THE CLOSEST, EASIEST AND CHEAPEST WAY TO GET A TRUEidEA OF WHAT A TROPICAL ISLAND IS. IF YOU ONLY VISIT ONE PLACE IN KRABI, THEN THESE ISLANDS MUST BE RIGHT THEREAT THE TOP OF THE LIST. THE WATER AT THE ISLANDS JUST HAS TO BE SEEN TO BE BELIEVED, ON A SUNNY DAY, THERE IS ABRIGHT TURQUOISE RING OF WATER AROUND THE ISLANDS, WHICH SUDDENLY CHANGES TO A REALLY DEEP OCEAN BLUE ASTHE SEAFLOOR DROPS AWAY TO DEEPER WATER.          LONGTAIL BOATS ARE A BIT NOISY, BUT IT REALLY IS AN UNFORGETTABLE EXPERIENCE."
        },
        {
          "id":3,
          "day": "KRABI HOTEL – PHUKET HOTEL ENROUTE HALF DAY CITY TOUR",
          "daydesc":
            "AFTER BREAKFAST AT HOTEL. CHECK OUT FROM HOTEL AND TRANSFERS TO PHUKET HOTEL. ENJOY ENT ROUTE CITY TOUR. GIVE YOURSELF A CULTURE AND SCENIC TREAT IN THIS PROGRAM AND YOUR HOLidAY MEMORIES WILL BE ENRICHED. TAKEIN PHUKET ISLAND’S NATURAL BEAUTY AS YOU ARE DRIVEN ALONG BEACH ROADS THROUGH PATONG, KARON, KATA ANDRAWAI. VISIT THE ‘THREE BEACHES’ VIEWPOINT WHERE YOU CAN TAKE IN A GREAT VISTA OF THE BEAUTIFUL BAYS OF KATANOI, KATA, KARON AND KHO PU ISLAND, AT ONE OF THE ISLAND’S BEST SCENIC SPOT. OVER NIGHTS AT HOTEL."
        },
        {
          "id":4,
          "day": "PHI PHI ISLAND",
          "daydesc": "AFTER BREAKFAST AT HOTEL.        PHI PHI ISLANDS IS A MUST FOR FIRST TIMERS. IT IS THE TOPIC OF CONVERSATION FOR TRAVELLERS ALL OVER THAILAND. A PHIPHI ISLAND TOUR IS THE MOST POPULAR ACTIVITY IN THE REGION. PHI PHI ISLANDS ARE SITUATED 40 KM SOUTH-EAST OFPHUKET AND CONSIST OF SIX ISLANDS. THE MAJOR ONES BEING PHI PHI DON, WHICH HOSTS THE BOHEMIAN TOWN OFPHI PHI ISLANDS, AND PHI PHI LEH WITH MAYA BAY WHICH FEATURED IN THE MOVIE “THE BEACH”. PHI PHI ISLANDSARE FAMOUS FOR ITS LIMESTONE CLIFFS RISING SHEER OUT OF THE EMERALD GREEN WATERS, WHITE POWDERY BEACHESAND ITS MANY CORAL REEFS OFFERING GREAT DIVING AND SNORKELING. A PHI PHI ISLAND TOUR WILL TAKE YOU FOR GREATSIGHTSEEING, SWIMMING AND SNORKELING AT MAYA BAY, LOH SAMAH BAY, PILEH COVE, VIKING CAVE AND MONKEYBEACH.        FULL DAY PHI PHI ISLAND TOUR BY BIG BOAT INCLUDE LOCAL LUNCH (EXCLUDING NATIONAL PARK FEE)"
        }
      ]
    },
    {
      "id": 3,
      "title": "Dubai Tour Packages",
      "image": "https://images.unsplash.com/photo-1606036858743-c106b6ffbff6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=938&q=80",
      "itnary": [
        {
          "id":1,
          "day": "Arrival AT Dubai International Airport & dhow cruise",
          "daydesc":"On arrival at Dubai International Airport, you'll be transferred to your hotel. Upon arrival check in to the hotel and relax. Dubai as a city which was formerly a desert has now become a Paradise for tourists. Dubai has become one of the world’s top tourist destinations. In the evening get ready to experience the Dhow Cruise. Cruising down Dubai creek is a novel experience, one which you cannot miss when in Dubai. Having fancy dinner on a Dhow Cruise with the fascinating lights of Dubai Creek and the soft music in the background, sip your favorite drink and enjoy a buffet dinner on board the cruise."
        },
        {
          "id":2,
          "day": "City Tour & Bhurj Khalifa",
          "daydesc":
            "After breakfast at hotel. proceed for a half day morning city tour, viewing some of the city’s most beautiful landmarks. The Magnificent Jumeriah Mosque built in 1979 is a fine example of modern Islamic architecture. The mosque is the most frequently visited and photographed sight.  Later in the afternoon head out to visit the Burj Khalifa Building. Get ready to enter the record books and experience a journey through Dubai’s exotic Arabian heritage, the extraordinary story behind Burj Khalifa as the new icon for the Middle East, and view the spectacular panorama from the observatory At the Top, Burj Khalifa. Explore the unique, interactive Burj Khalifa multi-media exhibits. Ascend to Levels 124 and 125 via the high-speed elevators, and soak in the 360-degree views from 1,483-feet (452 meters) up. ( Burj Khalifa slots timing remains subject to availability)"
        },
        {
          "id":3,
          "day": " Desert Safari with BBQ dinner",
          "daydesc":
            "After breakfast at the hotel, the morning is at leisure Later in the day you will be picked up from hotel for the Desert Safari around 03:00 P.M. On this tour experience the thrill of dunes. We stop on the highest sand dune to view the beautiful sunset, a great chance to take amazing photographs – We then continue our journey to the Bedouin Campsite located in the heart of the Desert, While you relax in the comfortable pillow strewn tents, a delicious barbecue will be prepared for you, under the starlit sky. To make the evening a truly memorable event, a belly dancer will dance to the rhythm of Arabic music."
        },
        {
          "id":4,
          "day": "Day at Leisure or Miracle Garden",
          "daydesc": "After breakfast at the hotel ,Embark on this tour to Dubai Miracle Garden and unwind yourself with the spectacular structures of over 150 million flowers and plants. The Dubai Miracle Garden is filled with colorful paths boasting the aroma of numerous exotic flowers that makes it one of the must-visit romantic places in Dubai. This human-made wonder is nestled cozily in a vast expanse of 72,000 square meters. Here you will get to enrich your knowledge by exploring millions of flower species and vegetation of 70 different flower varieties"
        }
      ]
    },
    {
      "id": 4,
      "title": "Bali Tour Packages",
      "image": "https://images.unsplash.com/photo-1604999333679-b86d54738315?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1325&q=80",
      "itnary": [
        {
          "id":1,
          "day": "ARRIVAL AT AIRPORT",
          "daydesc":"Arrive at Ngurah Rai Airport – Meet and greet by our local English driver – Check in to hotel Kuta (X)."
        },
        {
          "id":2,
          "day": "WATERSPORTS & ULUWATU TEMPLE",
          "daydesc":
            "After Breakfast at Hotel. Pick up at the lobby hotel at 08.00am – Transfer to Tanjung Benoa Beach for Water Sport activity included 1x ride of Banana Boat, 1x Parasailing & 1x Jet Sky ( Others water sport can be enjoyed by own expense ) – Lunch by Own – Uluwatu with Kecak Dance Performance – Back to Hotel (X)."
        },
        {
          "id":3,
          "day": "NUSA PENIDA",
          "daydesc":
            "( Request Breakfast Box one day before at Your Hotel ) – Pickup in the lobby at 06:00am – Depart to Sanur Port (07:30am Boat Boarding ) – 09:00am Arrived at Nusa Penida Island, Greet & Welcoming with our local Driver and directly to visit Kelingking Cliff – Broken Beach – Angle Billabong – Lunch Local Restaurant ( Fried Rice or Fried Noodles ) – Crystal Bay – 15:00 Transfer to Penida Port – Crossing to Sanur – 17:15 Arrived at Sanur – Back to Hotel (L)."
        },
        {
          "id":4,
          "day": "Kintamani & Ubud Tour",
          "daydesc": "After Breakfast at Hotel. Pick up at the lobby hotel at 08.00am – Batubulan Village ( Batik Painting ) – Celuk Village ( Gold & Silver Smith ) – Tegenungan Waterfall – Kintamani ( Volcano & Batur Lake View ) – Lunch by Own – Coffee Plantation – Ubud Palace – Back to Hotel (X)."
        },
        {
          "id":5,
          "day": "BALI HAI DINNER CRUISE",
          "daydesc": "Breakfast at Hotel, Spend day at leisure. In Afternoon Pick up at the lobby hotel at 16:00 – Transfer to Benoa Harbor for Bali Hai Dinner Cruise (05.00pm Check in – 05.45pm Boarding – include : Welcome drinks and canapés – International buffet dinner – Live musical entertainment – Live cabaret show ) – Back to Hotel (D)."
        }
      ]
    }
  ]
}